[
  {
    "id": 1,
    "title": "Nowy lockdown: produkty, których supermarkety nie będą już mogły sprzedawać."
    "body": "Supermarkety i inne niezbędne sklepy, które będą mogły pozostać otwarte od poniedziałku, nie będą mogły sprzedawać produktów, które są oferowane w innych sklepach, które będą musiały zostać zamknięte w wyniku działań mających na celu zwalczanie epidemii koronawirusa.
Należą do nich zabawki, naczynia do gotowania i ubrania, wyszczególnia rozporządzenie ministerialne opublikowane w niedzielę w Le Moniteur. Produkty te mogą być jednak dostarczone lub odebrane po ich zamówieniu.
Poza tymi trzema kategoriami przedmiotów, znajdują się tam również meble, meble ogrodowe, grille i mobilne grzejniki. Lub też przedmioty dekoracyjne - z wyłączeniem świec -, urządzenia multimedialne i elektroniczne, buty, akcesoria telekomunikacyjne, biżuteria, wyroby skórzane i artykuły sportowe.
Wszystkie te towary muszą być niedostępne dla klientów w otwartych placówkach. Można je jednak dostarczyć lub odebrać po zamówieniu, co będzie również możliwe w przypadku sklepów nieistotnych, które zostały zmuszone do zamknięcia.
Jeśli chodzi o markety budowlane, mogą one sprzedawać wyłącznie materiały do wykonania prac w domu lub ogrodzie.
Co może pozostać otwarte 
Rozporządzenie ministerialne zawiera również listę sklepów, które mogą pozostać otwarte, którą w sobotę opublikował już minister ds. Samozatrudnionych David Clarinval. Lista obejmuje sklepy spożywcze, w tym sklepy nocne, oraz sklepy sprzedające środki higieny i pielęgnacji oraz paszę dla zwierząt. Ale także apteki, kioski i księgarnie, stacje benzynowe i paliw oraz sklepy telekomunikacyjne, z wyłączeniem tych, które sprzedają tylko akcesoria. Obejmują one również sklepy z wyrobami medycznymi, markety budowlane, sklepy z kwiatami i roślinami, centra ogrodnicze i szkółki, hurtownie na rzecz profesjonalistów - ale tylko na ich rzecz -, wyspecjalizowane sklepy detaliczne sprzedające tkaniny odzieżowe lub dziewiarskie i pasmanterię oraz sklepy z artykułami papierniczymi.
Niezależni usługodawcy, tacy jak notariusze, związki zawodowe i prawnicy, mogą również kontynuować pracę. Warsztaty i sklepy rowerowe mogą pozostać otwarte na wypadek awarii, napraw, konserwacji i serwisu posprzedażnego.
Wiele zawodów kontaktowych musi jednak zamknąć swoje drzwi, w tym usługi domowe: gabinety kosmetyczne i pedicure niemedycznych, manicure, salony masażu, salony fryzjerskie i barberzy oraz studia tatuażu i piercingu."
  }
]
